{
  "books": [
    {
      "id": 14,
      "naslov": "Zločin i kazna",
      "autor": "Fjodor Mihailovič Dostojevski",
      "godina_izdavanja": "17. maj 2019.",
      "izdavac": "Akrus book",
      "broj_strana": 714,
      "sifra_knjige": 78635642,
      "opis_knjige": " Remek-delo ruske književnosti, Zločin i kazna svrstalo je Dostojevskog u red najznačajnijih svetskih romanopisaca. Oslanjajući se na sopstveno iskustvo iz zatvorskih dana, u grozničavom tonu i na ubedljiv način, autor pripoveda priču o Raskoljnikovu – siromašnom studentu mučenom nihilizmom i borbom između dobra i zla. Verujući za sebe da je iznad zakona i ubeđen u to da viši ciljevi opravdavaju sredstvo, on brutalno ubija lihvarku za koju kaže da je „ništavna, zla, bolesna baba koja nikome nije potrebna... koja ni sama ne zna zašto živi i koja će ionako već danas-sutra umreti“. Skrhan osećajem krivice, on će otpočeti proces pokajanja koji će mu korenito promeniti pogled na svet. ",
      "slika": "https://www.laguna.rs/_img/korice/4175/zlocin_i_kazna-fjodor_mihailovic_dostojevski_v.jpg",
      "kategorija": "Klasici"
    },
    {
      "id": 15,
      "naslov": "Ana Karenjina",
      "autor": "Lav Tolstoj",
      "godina_izdavanja": "15. april 2020.",
      "izdavac": "Autorsko izdanje",
      "broj_strana": 896,
      "sifra_knjige": 825678,
      "opis_knjige": "Roman koji je Fjodor Dostojevski smatrao besprekornim, a Vilijam Fokner nazvao najboljim romanom koji je ikada napisan, Ana Karenjina je monumentalno delo Lava Tolstoja koji daje sveobuhvatan prikaz ruskog društva devetnaestog veka, od aristokratskih salona do seoskih gazdinstava. Uvodeći dva narativna toka, prvi koji prati ljubavnu priču između Ane i Vronskog i drugi koji prati odnos između Kiti i Ljevina, Lav Tolstoj ispisuje svevremene stranice o porodici, gubitku, ljubavi, izdaji, veri i prijateljstvu.",
      "slika": "https://www.laguna.rs/_img/korice/4529/ana_karenjina-lav_tolstoj_v.jpg",
      "kategorija": "Klasici"
    },
    {
      "id": 17,
      "naslov": "Slika Dorijana Greja",
      "autor": "Oskar Vajld",
      "godina_izdavanja": "3. jul 2019.",
      "izdavac": "Aruna",
      "broj_strana": 298,
      "sifra_knjige": 7545879,
      "opis_knjige": "Ali slika? Šta na to da kaže? Ona je krila tajnu njegova života i pričala njegovu istoriju. Ona ga je naučila da voli sopstvenu lepotu. Da ga neće sada naučiti da se gadi sopstvene duše? Da li će je moći ikada više gledati?",
      "slika": "https://www.laguna.rs/_img/korice/4309/slika_dorijana_greja-oskar_vajld_v.jpg",
      "kategorija": "Klasici"
    },
    {
      "id": 18,
      "naslov": "Mobi Dik",
      "autor": "Herman Melvil",
      "godina_izdavanja": "20. jul 2020.",
      "izdavac": "Altera",
      "broj_strana": 730,
      "sifra_knjige": 8797637,
      "opis_knjige": "Zovite me Ismail. Pre nekoliko godina – svejedno baš koliko – imajući malo ili nimalo novca u kesi, a nemajući ničeg naročitog što bi me zanimalo na kopnu, naumio sam da malo proplovim morem i vidim vodeni deo sveta. To je moj način da se otresem sete i uredim krvotok.",
      "slika": "https://www.laguna.rs/_img/korice/4763/mobi_dik-herman_melvil_v.jpg",
      "kategorija": "Klasici "
    },
    {
      "id": 19,
      "naslov": "Čovek od poverenja",
      "autor": "Herman Melvil",
      "godina_izdavanja": "31. oktobar 2020.",
      "izdavac": "Altera",
      "broj_strana": 368,
      "sifra_knjige": 67834,
      "opis_knjige": "Objavljen 1. aprila (1857), na „dan budala“, kad se i odigrava celokupna radnja, roman Čovek od poverenja prati mnogobrojne junake koji su se ukrcali na misisipijski parobrod Fidel. Nižući različite predstavnike društva – kapitalistu, tvrdicu, vernika, filozofa, brđanina – Melvil svoj kolaž Amerike objedinjuje zagonetnom ličnošću za koju se sumnja da je tajanstveni obmanjivač koji je nedavno stigao sa Istoka. Ova osoba kameleonske sposobnosti i nepoznatog porekla vešto prilazi putnicima i kuša njihovo poverenje. Kroz obilje pripovesti i međusobnih nadmudrivanja, ponekad urnebesnih, ponekad zastrašujućih, pomalja se pravo lice savremenog čoveka.",
      "slika": "https://www.laguna.rs/_img/korice/4907/covek_od_poverenja-herman_melvil_v.jpg",
      "kategorija": "Klasici"
    },
    {
      "id": 20,
      "naslov": "Braća Karamazovi I",
      "autor": "Fjodor Mihailovič Dostojevski",
      "godina_izdavanja": "27. oktobar 2020.",
      "izdavac": "Altera",
      "broj_strana": 458,
      "sifra_knjige": 6783465,
      "opis_knjige": "Roman Braća Karamazovi Fjodora Dostojevskog po mišljenju mnogih kritičara i proučavalaca njegovog dela smatra se krunom autorove spisateljske karijere. Priča o porodici Karamazov Dostojevskom je poslužila kao okosnica za izuzetan filozofski roman koji istražuje hrišćansku etiku, slobodnu volju, otuđenost, suparništvo i moral.",
      "slika": "https://www.laguna.rs/_img/korice/4875/braca_karamazovi_i-fjodor_mihailovic_dostojevski_v.jpg",
      "kategorija": "Klasici"
    },
    {
      "id": 21,
      "naslov": "Ja to tamo pevam",
      "autor": "Dušan Kovačević",
      "godina_izdavanja": "9. decembar 2020.",
      "izdavac": "Aruna",
      "broj_strana": 192,
      "sifra_knjige": 6234095,
      "opis_knjige": "Ova svojevrsna pesnička autobiografija Dušana Kovačevića ne sadrži samo pesme, koje će mnogi prepoznati iz njegovih drama, predstava i filmova, nego i komentare, zapise, pa i čitave priče koje se oko tih pesama pletu. Autor sa čitaocima deli svoje uspomene na okolnosti pod kojim su te pesme nastale i istovremeno ih upoznaje sa njihovim interpretatorima – glumcima, pevačima, kantautorima – u vreme kada su se pripremale za izvođenje. Podeljena u četiri „ciklusa“ (Ko to tamo peva, Dvanaest pesama za dvanaest meseci, Nije loše biti čovek, Iz porodičnog albuma), ova zbirka pesničkih slika (koju je izuzetno duhovito ilustrovao Goran Ratković) podsetiće ljubitelje Kovačevićevih oporo-humornih i ponekad fantastičnih komada na opsesije i naravi njegovih junaka, kao i na vreme i prilike kada su Kovačevićevi komadi i pesme u njima nastajali. ",
      "slika": "https://www.laguna.rs/_img/korice/4929/ja_to_tamo_pevam-dusan_kovacevic_v.jpg",
      "kategorija": "Poezija"
    },
    {
      "id": 24,
      "naslov": "Ljubav – Biseri srpske ljubavne poezije i proze",
      "autor": "Grupa autora",
      "godina_izdavanja": "2. jul 2020.",
      "izdavac": "Aruna",
      "broj_strana": 544,
      "sifra_knjige": 62225,
      "opis_knjige": "Andrić, Dučić, Rakić, Kostić, Dis, Miljković, Kapor, Ršumović, Antić, Radović...Kao što se ne može o ljubavi sve reći, tako se u jednoj knjizi ne može sakupiti sve što je napisano o njoj. Otuda je ovo tek jedna niska bisera pozajmljenih od neimenovanih narodnih pevača do velikih imena, od Branka Radičevića do Ljubivoja Ršumovića, od Laze Lazarevića do Gorana Petrovića, od Drage Dejanović do Ivane Dimić.  ",
      "slika": "https://www.laguna.rs/_img/korice/4740/ljubav_biseri_srpske_ljubavne_poezije_i_proze-grupa_autora_v.jpg",
      "kategorija": "Poezija"
    },
    {
      "id": 59,
      "naslov": "Obećao si mi",
      "autor": "Mirjana Bobić Mojsilović",
      "godina_izdavanja": "10. oktobar 2019.",
      "izdavac": "Aruna",
      "broj_strana": 184,
      "sifra_knjige": 154223,
      "opis_knjige": "„Poezija je upravo dokaz života. Ako vaš život dobro gori, onda je poezija – pepeo.“ Leonard Koen. Poezija je siroče tišine. Reči nikada ne mogu biti jednake iskustvu koje stoji iza njih.“ Čarls Simić „Čitam poeziju da bih sačuvala vreme.“ Merilin Monro „Naježila sam se. Ne znam kako i zašto. Nije mi bilo hladno. Je l' prošao neki duh? Ne, to je bila poezija.“ Silvija Plat „Poezija je destilovani život.“ Gvendolin Bruks. Proživite poeziju Mirjane Bobić Mojsilović. ",
      "slika": "https://www.laguna.rs/_img/korice/4474/obecao_si_mi-mirjana_bobic_mojsilovic_v.jpg",
      "kategorija": "Poezija"
    },
    {
      "id": 22,
      "naslov": "Odabrana dela",
      "autor": "Petar II Petrović Njegoš",
      "godina_izdavanja": "26. jun 2020.",
      "izdavac": "Aruna",
      "broj_strana": 682,
      "sifra_knjige": 94095,
      "opis_knjige": "U ovoj knjizi čitalac će na jednom mestu naći četiri glavna speva pesnika, vladike i vladara Crne Gore Petra II Petrovića Njegoša, njegov opus magnum: Gorski vijenac, Luča mikrokozma, Lažni car Šćepan Mali i Svobodijada, kao i dva manja, Kula Đurišića i Čardak Aleksića, koji kao kakvi antipodi ilustruju Njegoševe romantičarske tematske preokupacije.",
      "slika": "https://www.laguna.rs/_img/korice/4758/odabrana_dela-petar_ii_petrovic_njegos_v.jpg",
      "kategorija": "Poezija"
    },
    {
      "id": 23,
      "naslov": "Tako zamišljam nebo",
      "autor": "Miroslav Antić",
      "godina_izdavanja": "31. decembar 2013.",
      "izdavac": "Aruna",
      "broj_strana": 200,
      "sifra_knjige": 87002,
      "opis_knjige": "Prvi put u samostalnoj knjizi posle 25 godina, pred čitaocima svih generacija naći će se zbirka koja bi, i da je jedina, obesmrtila pesnika. Autor legendarnog Plavog čuperka, Garavog sokaka, Koncerta za 1001 bubanj i desetina antologijskih pesama, ovom zbirkom, uz Horoskop, ispisuje svoje pesničko zaveštanje. Tako zamišljam nebo, kao poetska vizija postojanja, okuplja neke od kultnih pesama među kojima je i Besmrtna pesma čiji sentenciozni fragmenti predstavljaju pesnikove najcitiranije stihove. ",
      "slika": "https://www.laguna.rs/_img/korice/2315/tako_zamisljam_nebo-miroslav_antic_v.jpg",
      "kategorija": "Poezija"
    },
    {
      "id": 60,
      "naslov": "Plavi žaket",
      "autor": "Dušan Radović",
      "godina_izdavanja": "8. maj 2019.",
      "izdavac": "Aruna",
      "broj_strana": 184,
      "sifra_knjige": 7002,
      "opis_knjige": "Dušan Radović je pisao za mnoge medije: radio, televiziju, film, pozorište... Ovaj izbor iz tog opusa je nezaobilazan ako volite izazovne i neuobičajene prikaze složenosti ljudskih osećanja. Jer Radović je izuzetno duhovit u nadrealnim pričama, maestralan stilista u žanrovskom mešanju i poeziji, savršeni pesnik u dramskim minijaturama i apsurdnim scenama. Otuda nije čudno što su mnogi njegovi tekstovi zaživeli u našoj svakodnevici, pa im se, osim radosti prepoznavanja, vraćamo kao starim, bliskim prijateljima. ",
      "slika": "https://www.laguna.rs/_img/korice/4296/plavi_zaket-dusan_radovic_v.jpg",
      "kategorija": "Poezija"
    },
    {
      "id": 28,
      "naslov": "Tajna uspešne dece",
      "autor": "Pol Taf",
      "godina_izdavanja": "31. jul 2013.",
      "izdavac": "Altera",
      "broj_strana": 304,
      "sifra_knjige": 9774364,
      "opis_knjige": "Zbog čega pojedina deca postižu uspeh, a druga doživljavaju neuspeh?Svaku priču o detinjstvu i uspehu uglavnom dovodimo u vezu s inteligencijom: uspevaju ona deca koja imaju dobar rezultat na testovima, od prijemnog za vrtić do testa SAT.Ali u knjizi Tajna uspešne dece Pol Taf pokazuje da su za uspeh mnogo bitniji kvaliteti koji se odnose na karakter: istrajnost, radoznalost, savesnost, optimizam i samokontrola.",
      "slika": "https://www.laguna.rs/_img/korice/2192/tajna_uspesne_dece-pol_taf_v.jpg",
      "kategorija": "Psihologija"
    },
    {
      "id": 29,
      "naslov": "O ljubavi",
      "autor": "Alen de Boton",
      "godina_izdavanja": "8. maj 2020.",
      "izdavac": "Akrus book",
      "broj_strana": 224,
      "sifra_knjige": 774364,
      "opis_knjige": "Jedinstvena ljubavna priča i popularno filozofsko delo, ukorenjeni u tajnama ljudskog srca i uma Verovatno je istina da mi zaista ne postojimo ukoliko nema nekoga ko vidi naše postojanje, da ne možemo da govorimo kako treba ako nema nekoga ko bi razumeo šta hoćemo da kažemo i da nismo u potpunosti živi ako nismo voljeni.",
      "slika": "https://www.laguna.rs/_img/korice/4624/o_ljubavi-alen_de_boton_v.jpg",
      "kategorija": "Psihologija"
    },
    {
      "id": 30,
      "naslov": "Velika knjiga o roditeljstvu",
      "autor": "Sabina Andrezen, Miha Brumlik, Klaus Koh",
      "godina_izdavanja": "27. jun 2013.",
      "izdavac": "Autorsko izdanje",
      "broj_strana": 502,
      "sifra_knjige": 977422,
      "opis_knjige": "Kako da naša deca odrastaju u sigurnom okruženju i postanu zdravi ljudi.Od začeća do detetove osamnaeste godine života.Više od pedeset vrhunskih stručnjaka savetuje i odgovara na pitanja koja svakodnevno muče roditelje, a odnose se na period od začeća deteta do punoletstva.Ova knjiga ohrabruje odgovorne roditelje da se sa samopouzdanjem nose sa svakodnevnim nedoumicama i važnim odlukama koje se odnose na vaspitanje i obrazovanje dece. Autori knjige priznati su pedagozi, psiholozi, pedijatri, biolozi, neurolozi, nutricionisti, naučnici iz oblasti medicine i stručnjaci za bolesti zavisnosti.",
      "slika": "https://www.laguna.rs/_img/korice/2165/velika_knjiga_o_roditeljstvu_v.jpg",
      "kategorija": "Psihologija"
    },
    {
      "id": 31,
      "naslov": "Jungova mapa duše",
      "autor": "Marej Stajn",
      "godina_izdavanja": "25. decembar 2020.",
      "izdavac": "Akrus book",
      "broj_strana": 275,
      "sifra_knjige": 9712364,
      "opis_knjige": "„Jungova mapa duše iznedrila se iz kurseva koje sam godinama držao na Institutu K. G. Jung u Čikagu. Za mene je bio izazov da dam pregled najvažnijih aspekata Jungove teorije psihe, i to bez pojednostavljivanja, ali i bez dodatnog usložnjavanja. Knjiga je namenjena početnicima, da ih uvede u analitičku psihologiju, kao i onima koji su sa njom već upoznati, ali nemaju jasnu sliku. Danas se ova knjiga naširoko koristi kao priručnik. Nadam se da je ljudi mogu čitati i samo čistog zadovoljstva radi.",
      "slika": "https://www.laguna.rs/_img/korice/545/jungova_mapa_dusebruvod-marej_stajn_v.jpg",
      "kategorija": "Psihologija"
    },
    {
      "id": 32,
      "naslov": "Škola za špijune",
      "autor": "Denis Bukin",
      "godina_izdavanja": "20. februar 2019.",
      "izdavac": "Alnari",
      "broj_strana": 272,
      "sifra_knjige": 2362434,
      "opis_knjige": "Kada ljudi pomisle na reč špijun, najčešće zamišljaju različite visokotehnološke naprave, laserske olovke, brza kola, pištolje s prigušivačima i razorne eksplozije – ali najvažniji deo opreme koju ima svaki agent na ovom svetu je njegov mozak. Pamćenje je od vitalnog značaja za rad obaveštajaca. Potreba za potpunom tajnošću često ove operativce sprečava da bilo šta snimaju ili zapisuju, tako da oni moraju da se oslone isključivo na svoj mozak da bi zadržali i reprodukovali neverovatnu količinu informacija sa apsolutnom preciznošću.",
      "slika": "https://www.laguna.rs/_img/korice/4196/skola_za_spijune_-_da_li_ste_dovoljno_bistri_da_budete_agent_kgb-a-denis_bukin_v.jpg",
      "kategorija": "Psihologija"
    },
    {
      "id": 35,
      "naslov": "Istorija starog sveta – II tom: Prva carstva",
      "autor": "Suzan Vajs Bauer",
      "godina_izdavanja": "24. novembar 2017.",
      "izdavac": "Alnari",
      "broj_strana": 432,
      "sifra_knjige": 23634,
      "opis_knjige": "Istorija starog sveta u tri toma prikazuje razvoj prvih civilizacija na potezu od Mediterana, preko Bliskog istoka i Indije sve do istočne Azije i obala današnje Kine, zadržavajući se na posebnostima svake od njih, prateći ih kroz vreme od začetka ljudskih društava sve do cara Konstantina.",
      "slika": "https://www.laguna.rs/_img/korice/3653/istorija_starog_sveta_ii_tom_prva_carstva-suzan_vajs_bauer_v.jpg",
      "kategorija": "Istorija"
    },
    {
      "id": 35,
      "naslov": "Istorija starog sveta – I tom: Prve civilizacije",
      "autor": "Suzan Vajs Bauer",
      "godina_izdavanja": "21. septembar 2017.",
      "izdavac": "Alnari",
      "broj_strana": 496,
      "sifra_knjige": 2365634,
      "opis_knjige": "Istorija starog sveta u tri toma prikazuje razvoj prvih civilizacija na potezu od Mediterana, preko Bliskog istoka i Indije sve do istočne Azije i obala današnje Kine, zadržavajući se na posebnostima svake od njih, prateći ih kroz vreme od začetka ljudskih društava sve do cara Konstantina.",
      "slika": "https://www.laguna.rs/_img/korice/3584/istorija_starog_sveta_tom_i-suzan_vajs_bauer_v.jpg",
      "kategorija": "Istorija"
    },
    {
      "id": 40,
      "naslov": "Istorija starog sveta – III tom: Prvi preobražaji",
      "autor": "Suzan Vajs Bauer",
      "godina_izdavanja": "22. februar 2018.",
      "izdavac": "Alnari",
      "broj_strana": 432,
      "sifra_knjige": 65634,
      "opis_knjige": "Istorija starog sveta u tri toma prikazuje razvoj prvih civilizacija na potezu od Mediterana, preko Bliskog istoka i Indije sve do istočne Azije i obala današnje Kine, zadržavajući se na posebnostima svake od njih, prateći ih kroz vreme od začetka ljudskih društava sve do cara Konstantina.",
      "slika": "https://www.laguna.rs/_img/korice/3742/istorija_starog_sveta_iii_tom_prvi_preobrazaji-suzan_vajs_bauer_v.jpg",
      "kategorija": "Istorija"
    },
    {
      "id": 41,
      "naslov": "Istorija tajnih službi – Od faraona do NSA",
      "autor": "Volfgang Kriger",
      "godina_izdavanja": "29. avgust 2016.",
      "izdavac": "Alnari",
      "broj_strana": 464,
      "sifra_knjige": 6563465,
      "opis_knjige": "Ulogu špijuna u doba Aleksandra Velikog teško možemo da uporedimo sa radom savremenih obaveštajaca koji se oslanjaju na satelite i kompjutere. Međutim, osnovni principi politike i vojnog delovanja nisu se mnogo promenili. Nepoverenje i osećaj ugroženosti od unutrašnjeg i spoljnjeg neprijatelja - bilo da su uzrokovani stvarnom pretnjom ili su puki proizvod političke paranoje - osnovna su oruđa državne vlasti. ",
      "slika": "https://www.laguna.rs/_img/korice/3068/istorija_tajnih_sluzbi_od_faraona_do_nsa-volfgang_kriger_v.jpg",
      "kategorija": "Istorija"
    },
    {
      "id": 43,
      "naslov": "Fotelja na Seni",
      "autor": "Amin Maluf",
      "godina_izdavanja": "3. mart 2017.",
      "izdavac": "Alnari",
      "broj_strana": 280,
      "sifra_knjige": 6509865,
      "opis_knjige": "Naciju ne čini to što ljudi govore istim jezikom ili pripadaju istoj etničkoj grupi, nego to što su zajedno uradili velike stvari u prošlosti i što žele da urade još mnoge druge u budućnosti.",
      "slika": "https://www.laguna.rs/_img/korice/3360/fotelja_na_seni-amin_maluf_v.jpg",
      "kategorija": "Istorija"
    },
    {
      "id": 45,
      "naslov": "SPQR: Istorija starog Rima",
      "autor": "Meri Bird",
      "godina_izdavanja": "20. januar 2021.",
      "izdavac": "Alnari",
      "broj_strana": 504,
      "sifra_knjige": 912125,
      "opis_knjige": "Sveobuhvatna, majstorski napisana istorija Rimskog carstva iz pera vodećeg svetskog stručnjaka pokazuje zašto je Rim „važan ljudima mnogo vekova kasnije“ (Atlantic). U delu SPQR, koje je odmah po objavljivanju postalo klasik, Meri Bird iznosi istoriju Rima „sa strašću i bez monotonog stručnog žargona“ i pokazuje kako je od „pomalo neuglednog sela iz gvozdenog doba“ Rim postao „neosporni vladar Sredozemlja“ (Wall Street Journal).",
      "slika": "https://www.laguna.rs/_img/korice/4999/spqr_istorija_starog_rima-meri_bird_v.jpg",
      "kategorija": "Istorija"
    },
    {
      "id": 53,
      "naslov": "Filozofija",
      "autor": "Edvard Krejg",
      "godina_izdavanja": "3. avgust 2019.",
      "izdavac": "Alnari",
      "broj_strana": 192,
      "sifra_knjige": 7246722,
      "opis_knjige": "Autor daje širok pregled mnogih oblasti filozofije i upućuje čitaoca u filozofiju izlaganjem konkretnih primera kroz analizu Platonovih, Hjumovih, Dekartovih, Darvinovih dela i tekstova budističkih i indijskih mislilaca. Podučava nas kako da čitamo i tumačimo filozofiju, a da ne pristanemo na to da samo ovladamo nekim opštim činjenicama.",
      "slika": "https://www.laguna.rs/_img/korice/4388/filozofija-edvard_krejg_v.jpg",
      "kategorija": "Filozofija"
    },
    {
      "id": 54,
      "naslov": "Antička filozofija",
      "autor": "Džulija Enas",
      "godina_izdavanja": "14. mart 2019.",
      "izdavac": "Alnari",
      "broj_strana": 184,
      "sifra_knjige": 724092,
      "opis_knjige": "Kada je počela ljubav antičkih mislilaca prema mudrosti, koju sada prepoznajemo kao filozofsku? Kako je ta tradicija nastala? Šta su antički filozofi mislili o sukobu razuma i emocija u čoveku? Ima li nekih tema koje su zaokupljale antičke filozofe a koje ne dotiču savremene? Šta možemo da naučimo iz razmišljanja antičkih filozofa? Kako se prihvatanje antičke filozofije menjalo tokom vremena? Da li je zapadna tradicija isticanja značaja razuma, nasleđena od antičke filozofije, umanjila uticaj drugih filozofskih tradicija na Zapadu?",
      "slika": "https://www.laguna.rs/_img/korice/4214/anticka_filozofija-dzulija_enas_v.jpg",
      "kategorija": "Filozofija"
    },
    {
      "id": 56,
      "naslov": "50 velikih ideja koje bi stvarno trebalo da znate",
      "autor": "Ben Dupre",
      "godina_izdavanja": "25. decembar 2020.",
      "izdavac": "Alnari",
      "broj_strana": 207,
      "sifra_knjige": 3342213,
      "opis_knjige": "50 velikih ideja koje bi stvarno trebalo da znate sažeto je, pregledno i pristupačno predstavljanje glavnih principa na kojima se temelji zapadna misao. Ben Dupre razmatra pedeset izuzetno važnih ideja koje su dve i po hiljade godina uticale na razvoj naše civilizacije. U kratkim esejima autor izlaže najvažnije ideje u osnovama filozofije, religije, politike, ekonomije, umetnosti i nauke.",
      "slika": "https://www.laguna.rs/_img/korice/4971/50_velikih_ideja_koje_bi_stvarno_trebalo_da_znate-ben_dupre_v.jpg",
      "kategorija": "Filozofija"
    },
    {
      "id": 57,
      "naslov": "O ljubavi",
      "autor": "Alen de Boton",
      "godina_izdavanja": "8. maj 2020.",
      "izdavac": "Alnari",
      "broj_strana": 224,
      "sifra_knjige": 1142213,
      "opis_knjige": "Verovatno je istina da mi zaista ne postojimo ukoliko nema nekoga ko vidi naše postojanje, da ne možemo da govorimo kako treba ako nema nekoga ko bi razumeo šta hoćemo da kažemo i da nismo u potpunosti živi ako nismo voljeni.",
      "slika": "https://www.laguna.rs/_img/korice/4624/o_ljubavi-alen_de_boton_v.jpg",
      "kategorija": "Filozofija"
    },
    {
      "id": 58,
      "naslov": "Intelektualci",
      "autor": "Pol Džonson",
      "godina_izdavanja": "9. maj 2020.",
      "izdavac": "Alnari",
      "broj_strana": 480,
      "sifra_knjige": 11213,
      "opis_knjige": "Otkako su, u vreme prosvetiteljstva, intelektualci preuzeli od crkve ulogu pokazivanja smera – kako u moralnom smislu tako i u ljudskom ponašanju – postavljaju se pitanja: Jesu li se odgovorno poneli s preuzetom moći i u kojoj meri su mogli da budu prikladne osobe za taj zadatak? Koliko su vodeći intelektualci raznih epoha, koji su držali pridike čovečanstvu i često mu određivali sudbinu, poštovali istinu? Kako su se odnosili prema novcu? Kako su se ophodili prema članovima porodice, prema prijateljima, ljubavnim partnerima, a onda i jedni prema drugima? Može li njihov privatni život da posluži kao primer spram merila koja su postavili pred ceo svet?",
      "slika": "https://www.laguna.rs/_img/korice/4643/intelektualci-pol_dzonson_v.jpg",
      "kategorija": "Filozofija"
    }
  ]
}